<?
	$_TITLE = 'Экскурсия на Чегемские водопады из Нальчика и Минеральных Вод';
	require $_SERVER['DOCUMENT_ROOT'] . '/header.php';
?>

    <!--Main Slider-->
    <div class="ehkskursiya-slider hide-on-small-only">
        <div>
            <img class="full-slider-img" src="/img/chegem_winter_desc.jpg" alt="Чегемские водопады зимой"
                 title="Чегемские водопады зимой">
            <div class="caption caption-black">Чегемские водопады <br>зимой</div>
        </div>
        <div>
            <img class="full-slider-img" src="/img/chegemskie_vodopady_desc.jpg" alt="Чегемские водопады"
                 title="Чегемские водопады">
            <!--<div class="caption caption-white">Чегемские водопады</div>-->
        </div>
        <div>
            <img class="full-slider-img" src="/img/chegem_30_desc.jpg" alt="Малый чегемский водопад"
                 title="Малый чегемский водопад">
            <div class="caption caption-white">Малый чегемский водопад</div>
        </div>
    </div>
    <div class="ehkskursiya-slider hide-on-med-and-up">
        <img src="/img/chegem_winter_mobile.jpg" alt="Чегемские водопады зимой" title="Чегемские водопады зимой">
        <img src="/img/chegemskie_vodopady_mobile.jpg" alt="Чегемские водопады" title="Чегемские водопады зимой">
        <img src="/img/chegem_30_mobile.jpg" alt="Малый чегемский водопад" title="Малый чегемский водопад">
    </div>


    <div class="container">
        <div class="section">
            <h1>Экскурсия к Чегемским водопадам</h1>
            <div class="row">
                <div class="col s12">
                    <p class="light">Если вы&nbsp;хотите узнать, что такое красоты Кавказа, прочувствовать на&nbsp;полную
                        все его
                        достопримечательности (хотя весь Кавказ&nbsp;&mdash; это одна большая достопримечательность), то&nbsp;вам
                        необходимо узнать, что такое Чегемские водопады. Удивительно, но&nbsp;здесь достаточно только
                        выехать за&nbsp;город, чтобы столкнуться с&nbsp;нетронутой природой, которая впечатляет,
                        завораживает, вдохновляет.<br/>
                        Если вас интересует однодневная экскурсия на&nbsp;Чегемские водопады, то&nbsp;у&nbsp;вас есть
                        возможность испытать своими ногами и&nbsp;увидеть собственными глазами, что таит в&nbsp;себе
                        гордый
                        Кавказ. Маршрут экскурсии выглядит следующим образом:
                    </p>
                    <ul class="advantages">
                        <li>Экскурсия в&nbsp;Чегемское ущелье. Осмотр Малых и&nbsp;Больших водопадов.</li>
                        <li>Посещение музея Кайсына Кулиева в&nbsp;селе Эльтюбю и&nbsp;древних могильников.</li>
                        <li>Знакомство с&nbsp;термальными источниками &laquo;Гедуко&raquo;.</li>
                    </ul>
                    <p class="light">
                        Хоть на&nbsp;Кавказе красот&nbsp;&mdash; несметное количество, эти точно стоит увидеть.
                        Завораживающие и&nbsp;одновременно
                        пугающие, равнодушными они еще никого не&nbsp;оставили.<br/>
                        Чегемское ущелье&nbsp;&mdash; мощь и&nbsp;чувственность природы<br/>
                        Это невероятно красивое место, от&nbsp;которого в&nbsp;восторге все, кто здесь побывал. С&nbsp;одной
                        стороны путешественники увидят скалы, которые окружают мощной стеной. С&nbsp;другой&nbsp;же
                        стороны
                        находится река Чегем, воды которой бурным потоком все время стремятся вперед. Во&nbsp;всей этой
                        первобытной красе имеется ровная асфальтированная дорога, которая чуть&nbsp;ли не&nbsp;единственная
                        напоминает о&nbsp;том, что вы&nbsp;находитесь в&nbsp;современности. Эта дорога огорожена
                        надежными
                        металлическими перилами, не&nbsp;позволяющими любопытным туристам подходить слишком близко к&nbsp;реке.
                        Правда, с&nbsp;каждым годом она подбирается все ближе, отбирая все большую часть почвы.<br/>
                        Те, кто здесь был хотя&nbsp;бы единожды, утверждают, что нависшие скалы невероятно впечатляют, а&nbsp;
                        <nobr>кого-то</nobr>
                        даже пугают. Человек, который любит открытое пространство, может поначалу
                        почувствовать себя неловко,
                        ведь он&nbsp;будет окружен внушительной высоты стенами.<br/>
                        По&nbsp;дороге к&nbsp;водопадам есть несколько домиков, смотровая площадка. Здесь балкарцы и&nbsp;кабардинцы
                        поделятся с&nbsp;вами (естественно, за&nbsp;определенную плату) тем, чем они необычайно
                        гордятся.
                        Вязаные вещи и&nbsp;предметы из&nbsp;шерсти, бараньи шкуры, чай, мед, сваренное в&nbsp;домашних
                        условиях
                        варенье и&nbsp;многое другое вы&nbsp;сможете увести отсюда&nbsp;&mdash; то, чего не&nbsp;найдете
                        в&nbsp;других
                        местах.
                    </p>
                    <p class="light">
                        <b>Водопады</b><br/>
                        Малый чегемский водопад поразит вас своей высотой (около 30 метров).
                        Когда вы&nbsp;наконец прибудете к&nbsp;Большим водопадам, вы&nbsp;будете потрясены&nbsp;&mdash;
                        настолько
                        здесь
                        особенная атмосфера. Множество маленьких спускаются сверху вниз, создавая не&nbsp;массивный и&nbsp;тяжелый,
                        а&nbsp;легкий и&nbsp;невесомый поток. Когда подует ветерок, вы&nbsp;ощутите брызги воды на&nbsp;своем
                        лице. Ощущения просто невероятные! Правда, в&nbsp;межсезонье, когда река становится полноводной,
                        потоки
                        становятся бурными, отчего находиться рядом с&nbsp;водопадом может быть опасно.<br/>
                        Пройдя по&nbsp;расположенной рядом лестнице наверх, вы&nbsp;окажетесь в&nbsp;верхней части
                        водопадов.
                        Здесь струи воды стекают более мощно.<br/>
                    </p>
                    <p class="light">
                        <b>Музей Кайсына Кулиева в&nbsp;селе Эльтюбю</b><br/>
                        В&nbsp;верховьях реки Чегем находится село Эльтюбю. В&nbsp;летнее время это место активно
                        посещается
                        туристами.<br/>
                        В&nbsp;доме, который расположен на&nbsp;территории села, сегодня находится музей, ранее жил
                        известный
                        балкарский народный поэт Кайсын Шуваевич Кулиев. Посетители имеют возможность ознакомиться с&nbsp;экспозициями
                        музея. Первая часть является литературной, где представлены исторические события из&nbsp;жизни
                        поэта.
                        Вторая часть&nbsp;&mdash; мемориальная, в&nbsp;которой сохранились кабинет, спальня, гостиная,
                        усадьба,
                        флигель и&nbsp;прекрасный сад.
                    </p>
                    <p class="light">Наиболее оптимальным способом посетить Чегемское ущелье и увидеть все эти красоты -
                        является экскурсия (для семьи или группы). Закажите ее у нас и сможете полностью насладиться
                        природой
                        и отдыхом, не отвлекаясь на хопоты о бензине для своего авто или графике общественного
                        транспорта.
                    <br>
                    <b>Цена однодневной экскурсии: <span class="green-text text-darken-2"> от 4500 р.</span> </b>
                    </p>
                </div>
                <div class="clearfix"></div>
                <a href="photo"><h3 class="center">Фотогалерея</h3></a>
                <div class="col s3 m2 l2">
                    <a rel="photo_group" href="photo/img/IMG_1061.JPG">
                        <img src="photo/img/IMG_1061.JPG" alt="Чегемские водопады зимой"
                             title="Экскурсии. Чегемские водопады зимой">
                    </a>
                </div>
                <div class="col s3 m2 l2">
                    <a rel="photo_group" href="photo/img/IMG_1065.JPG">
                        <img src="photo/img/IMG_1065.JPG" alt="Чегемские водопады зимой"
                             title="Экскурсии. Чегемские водопады зимой">
                    </a>
                </div>
                <div class="col s3 m2 l2">
                    <a rel="photo_group" href="photo/img/IMG_1066.JPG">
                        <img src="photo/img/IMG_1066.JPG" alt="Чегемские водопады зимой"
                             title="Экскурсии. Чегемские водопады зимой">
                    </a>
                </div>
                <div class="col s3 m2 l2">
                    <a rel="photo_group" href="photo/img/IMG_1067.JPG">
                        <img src="photo/img/IMG_1067.JPG" alt="Чегемские водопады зимой"
                             title="Экскурсии. Чегемские водопады зимой">
                    </a>
                </div>
                <div class="col s3 m2 l2">
                    <a rel="photo_group" href="photo/img/IMG_1068.JPG">
                        <img src="photo/img/IMG_1068.JPG" alt="Чегемские водопады зимой"
                             title="Экскурсии. Чегемские водопады зимой">
                    </a>
                </div>
                <div class="col s3 m2 l2">
                    <a rel="photo_group" href="photo/img/IMG_1069.JPG">
                        <img src="photo/img/IMG_1069.JPG" alt="Чегемские водопады зимой"
                             title="Экскурсии. Чегемские водопады зимой">
                    </a>
                </div>
            </div>
            <h6 class="center more-photo"><a href="photo">Смотреть все фото</a></h6>
        </div>
    </div>

<? require $_SERVER['DOCUMENT_ROOT'] . '/contacts.php'; ?>


    <div class="parallax-container valign-wrapper">
        <div class="section no-pad-bot">
            <div class="container">
                <div class="row center">
                    <h5 class="header col s12 light">Водопад Девичьи косы. Терскольское ущелье.</h5>
                </div>
            </div>
        </div>
        <div class="parallax"><img src="/img/teskol_vodopad.jpg" alt="Водопад Девичьи косы. Терскольское ущелье."
                                   title="Водопад Девичьи косы. Терскольское ущелье."></div>
    </div>

<?
	require $_SERVER['DOCUMENT_ROOT'] . '/ehkskursiya/footer.php';