<?

$_TITLE = 'Экскурсии на гору Эльбрус, стоимость индивидуальных экскурсий - цены зимой';
require $_SERVER['DOCUMENT_ROOT'].'/header.php';
?>

    <!--Main Slider-->
    <div class="ehkskursiya-slider hide-on-small-only">
        <div>
            <img class="full-slider-img" src="/img/elbrus-leto_desk.jpg" alt="Эльбрус - высочайшая точка Европы"
                 title="Эльбрус - высочайшая точка Европы">
            <div class="caption caption-black">Эльбрус - высочайшая <br> точка Европы</div>
        </div>
        <!--<div>-->
        <!--<img class="full-slider-img" src="/img/teskol_vodopad_desc.jpg" alt="Водопад Девичьи косы. Терскольское ущелье."-->
        <!--title="Водопад Девичьи косы. Терскольское ущелье.">-->
        <!--<div class="caption caption-white">Водопад Девичьи косы. Терскольское ущелье.</div>-->
        <!--</div>-->
        <!--<div>-->
        <!--<img class="full-slider-img" src="/img/cheget_desc.jpg" alt="Поляна Чегет"-->
        <!--title="Поляна Чегет">-->
        <!--<div class="caption caption-black">Поляна Чегет</div>-->
        <!--</div>-->
    </div>
    <div class="ehkskursiya-slider hide-on-med-and-up">
        <img src="/img/elbrus-leto_mobile.jpg" alt="Чегемские водопады зимой" title="Чегемские водопады зимой">
        <img src="/img/teskol_vodopad_mobile.jpg" alt="Водопад Девичьи косы. Терскольское ущелье." title="Водопад Девичьи косы. Терскольское ущелье.">
        <img src="/img/cheget_mobile.jpg" alt="Поляна Чегет" title="Поляна Чегет">
    </div>


    <div class="container">
        <div class="section">
            <h1>Экскурсия к Эльбрусу</h1>
            <div class="row">
                <div class="col s12">
                    <p class="light">
                        <b>Поездка к&nbsp;Эльбрусу&nbsp;&mdash; невероятное приключение!</b><br/>
                        Увлекательная экскурсия на&nbsp;Эльбрус позволит насладиться великолепием кавказских гор и&nbsp;незабываемо
                        провести время увидев величие и&nbsp;красоту самой высокой точки Европы. Опытный гид с&nbsp;раннего
                        утра будет ждать туристов в&nbsp;назначенном месте для того, чтоб успеть показать им&nbsp;все самые
                        невероятные красоты кавказского края. Дорога к&nbsp;Эльбрусу неописуемо красива и&nbsp;живописна,
                        особенно оставшиеся 100&nbsp;км пути по&nbsp;Баксанскому ущелью, чьи панорамы просто захватывают
                        дух, поэтому каждый из&nbsp;туристов будет в&nbsp;восторге от&nbsp;увиденного. Поездка к&nbsp;Эльбрусу&nbsp;&mdash;
                        это прекрасная возможность собственными глазами увидеть насколько прекрасны могут быть горные
                        пейзажи Кавказа.
                    </p>
                    <p class="light">
                        <b>Величественный Эльбрус</b>
                        <br/>
                        Спящий вулкан Эльбрус просыпался последний раз около 50
                        <nobr>г. н. э.</nobr>
                        Застывшая лава на&nbsp;склонах горы приобрела удивительные формы, похожие на&nbsp;замки
                        средневековья. Сейчас это спокойная гора вокруг которой царит тихая, умиротворённая атмосфера.
                        Поднимаясь все выше по&nbsp;канатной дороге, туристы испытывают чувство свободы и&nbsp;наслаждаются
                        бесконечностью Кавказских просторов. В&nbsp;погожий день можно увидеть невероятные ущелья, цепи
                        заснеженных вершин, простирающихся в&nbsp;даль на&nbsp;300 километров. В&nbsp;зимний период
                        Приэльбрусье превращается в&nbsp;горнолыжный курорт мировых масштабов. Лыжные трассы простираются на&nbsp;16
                        километров. Эти земли славятся настоящим кавказским гостеприимством, великолепием первозданной
                        природы и&nbsp;необычным климатом.
                    </p>
                    <p class="light"><b>Преимущества поездки к&nbsp;Эльбрусу:</b><br/>
                        1. Опытный экскурсовод. Главной целю которого является не&nbsp;только сделать экскурсию более
                        интересной, но&nbsp;и&nbsp;обеспечить безопасность каждого туриста.<br/>
                        2. Гарантия проведения похода в&nbsp;назначенную дату. Все, кто приобрёл билет на&nbsp;удобную для
                        него дату путешествия, обязательно увидят красоты Кавказа именно в&nbsp;этот день, без
                        <nobr>каких-либо</nobr>
                        отсрочек.<br/>
                        3. Высокая безопасность. Полная безопасность каждого из&nbsp;путешественников во&nbsp;время поездки
                        обеспечивается всеми необходимыми средствами.<br/>
                        4. Организационные моменты. Во&nbsp;время экскурсии туристы могут полностью довериться опыту гида и&nbsp;просто
                        наслаждаться интересным времяпрепровождением.<br/>
                        5. Возможность повидать Кавказский край во&nbsp;всей красе. Каждый турист получит множество
                        неописуемых впечатлений и&nbsp;эмоций. Сможет увидеть со&nbsp;стороны насколько величествен Эльбрус,
                        а&nbsp;также насладиться великолепием его окрестностей.<br/>
                        Варианты экскурсий для разного количества людей
                    </p>
                    <p class="light">
                        Для туристических групп состоящих из&nbsp;большого количества людей есть групповая экскурсия, во&nbsp;время
                        которой можно полюбоваться красотами природы Кавказа в&nbsp;большой и&nbsp;веселой компании. Цена за&nbsp;такое
                        путешествие будет довольно выгодной и&nbsp;каждый может позволить себе приятное времяпрепровождение
                        в&nbsp;горах. Существуют также индивидуальные экскурсии с&nbsp;более высокой стоимостью, но&nbsp;с&nbsp;определенными
                        преимуществами. Выбрав этот вариант, каждый может индивидуально подобрать для себя наиболее
                        интересующий маршрут поездки и&nbsp;нанять личного гида, который сможет уделить больше внимание
                        определенному туристу.
                    </p>
                    <p class="light">
                        <b>Трансфер к&nbsp;подножью Эльбруса</b><br/>
                        Минводы&nbsp;&mdash; основной транспортный узел для всех приезжающих на&nbsp;Кавказ с&nbsp;целью
                        хорошо отдохнуть и&nbsp;увидеть величие природы этих мест. Длительность поездки в&nbsp;Приэльбрусье
                        из&nbsp;Нальчика составляет около 2,5&nbsp;&mdash; 3 часа, что зависит в&nbsp;основном от&nbsp;погодных
                        условий и&nbsp;состояния дороги, а&nbsp;трансфер из&nbsp;Минеральных Вод от&nbsp;3,4 до&nbsp;5
                        часов.  <a href="/taxi/" target="_blank">Подробнее о трансфере</a><br/>
                        Каждый сможет увидеть гору Эльбрус не&nbsp;потратив при этом большое количество денег.&nbsp;Путешественники
                        имеют возможность совершить невероятную поездку к&nbsp;подножью горы в&nbsp;компании опытного гида
                        по&nbsp;довольно недорогой цене. Экскурсовод поведает самые интересные факты об&nbsp;этом крае, его
                        традициях, жителях и&nbsp;богатствах недр земли. Есть возможность видеть великолепие Приэльбрусья,
                        где находятся известные горнолыжные курорты &laquo;Чегет&raquo; и&nbsp;&laquo;Азау&raquo;, которые
                        входят в&nbsp;стоимость экскурсии. Также во&nbsp;время экскурсии можно посетить Баксанское ущелье&nbsp;&mdash;
                        одну из&nbsp;самых известных достопримечательностей, которая является дорогой к&nbsp;горе Эльбрус.
                        Именно отсюда взору открываются богатства природы этого места, где можно любоваться величием горных
                        хребтов. В&nbsp;вершинах Баксанского ущелья можно увидеть массивные ледники,
                        <nobr>из-за</nobr>
                        таяния которых пополняется река Баксан, простирающаяся вдоль ущелья. Мы&nbsp;предлагаем
                        путешественникам доступные цены, чтоб каждый из&nbsp;них смог увидеть величественные горы,
                        наполненные великолепием кавказского края.
                    </p>
                    <br>
                    <b>Цена: <span class="green-text text-darken-2"> 5 тыс. р./день</span> </b>
                    </p>
                </div>
            </div>
        </div>
    </div>

<? require $_SERVER['DOCUMENT_ROOT'].'/contacts.php'; ?>


    <div class="parallax-container valign-wrapper">
        <div class="section no-pad-bot">
            <div class="container">
                <div class="row center">
                    <h5 class="header col s12 light">Инстркутор по горным лыжам и сноуборду</h5>
                </div>
            </div>
        </div>
        <div class="parallax">
            <img src="/img/ski-woman.jpg" alt="Инструтор по горным лыжам"
                 title="Инструтор по горным лыжам">
        </div>
    </div>

<?
require $_SERVER['DOCUMENT_ROOT'].'/ehkskursiya/footer.php';