<?
$_TITLE = 'Экскурсия к Джилы Су, туры к водопаду Султан, поездка на горячие источники';
require $_SERVER['DOCUMENT_ROOT'].'/header.php';
?>


    <!--Main Slider-->
    <div class="ehkskursiya-slider hide-on-small-only">
        <div>
            <img class="full-slider-img" src="/img/dgyly_su_desc.jpg" alt="Джилы су"
                 title="Джилы су">
            <div class="caption caption-white">Джилы су</div>
        </div>
        <div>
            <img class="full-slider-img" src="/img/dgyly_su_2_desc.jpg" alt="Водопад Эмир"
                 title="Водопад Эмир">
            <div class="caption caption-white">Джилы су<br>Водопад Эмир</div>
        </div>
        <div>
            <img class="full-slider-img" src="/img/dgyly_su_3_desc.jpg" alt="Горячие источники"
                 title="Горячие источники">
            <div class="caption caption-white">Горячие источники</div>
        </div>
    </div>
    <div class="ehkskursiya-slider hide-on-med-and-up">
        <img src="/img/dgyly_su_mobile.jpg" alt="Джилы су" title="Джилы су">
        <img src="/img/dgyly_su_2_mobile.jpg" alt="Водопад Эмир" title="Водопад Эмир">
        <img src="/img/dgyly_su_3_mobile.jpg" alt="Горячие источники" title="Горячие источники">
    </div>


    <div class="container">
        <div class="section">
            <h1>Экскурсия к Джилы су</h1>
            <div class="row">
                <div class="col s12">
                    <p class="light">
                        У&nbsp;северного подножия Эльбруса на&nbsp;высоте 2380&nbsp;метров раскинулась красивейшая местность
                        под названием &laquo;Урочище
                        <nobr><b>Джилы-Су</b></nobr>&raquo;. Это удивительное место пропитано живительной энергетикой. Полное
                        отсутствие загрязняющих факторов делают его уникальным. Сюда стремятся ценители природной красоты.
                        Здесь можно испытать ни&nbsp;с&nbsp;чем несравнимый восторг от&nbsp;созерцания природных
                        явлений.<br/>
                        Экскурсии к&nbsp;
                        <nobr><b>Джилы-Су</b></nobr>
                        <br/>
                        В&nbsp;долину не&nbsp;проложены комфортные дороги. Добраться в&nbsp;райское место можно только на&nbsp;внедорожниках.
                        Само путешествие подарит вам эстетическое наслаждение. По&nbsp;дороге вы&nbsp;сможете любоваться
                        видами Северного Кавказа. На&nbsp;всей протяженности маршрута (около 90 километров) вас будут
                        сопровождать такие эмоции, как удивление и&nbsp;восхищение. Предусмотрено посещение мест, которые вы&nbsp;навсегда
                        запомните.<br/>
                        <b>Поляна Нарзанов</b><br/>
                        В&nbsp;глубоком ущелье реки Хасайт располагается туристическая база &laquo;Долина Нарзанов&raquo;.
                        Это живописное место посетить не&nbsp;только приятно, но&nbsp;ещё и&nbsp;очень полезно. Здесь
                        расположено множество термальных источников. В&nbsp;них может окунуться любой желающий. По&nbsp;химическому
                        составу они относятся к&nbsp;кальциево-
                        <nobr>хлоридно-гидрокарбонатно-натриевой</nobr>
                        группе. Само название
                        <nobr>&laquo;Джилы-Су&raquo;</nobr>
                        переводится, как &laquo;тёплая вода&raquo;. Температура в&nbsp;большинстве из&nbsp;них не&nbsp;опускается
                        ниже +23 градусов по&nbsp;Цельсию.<br/>
                        Одним из&nbsp;самых загадочных и&nbsp;волшебных считается Серебряный источник. Он&nbsp;начинает бить
                        в&nbsp;середине июля и&nbsp;пересыхает в&nbsp;октябре. Его появление обусловлено таянием ледников на&nbsp;вершинах
                        гор. Сквозь толщи горных пород талая вода спускается в&nbsp;ущелье. По&nbsp;пути она насыщается
                        минералами. Из&nbsp;земли она выходит бурным потоком. Существует поверье, по&nbsp;которому человек,
                        трижды вошедший в&nbsp;воды Серебряного источника, будет счастлив на&nbsp;протяжении года. В&nbsp;отличие
                        от&nbsp;других источников, Серебряный достаточно холодный. Температура в&nbsp;нём около +4 градуса.
                        Но&nbsp;это не&nbsp;останавливает желающих окунуться.<br/>
                        <b>Водопад Султан</b><br/>
                        С&nbsp;высоты 42&nbsp;метров ниспадает бурный поток воды. Увидев лишь однажды, это грандиозное
                        зрелище сложно забыть
                        <nobr>когда-либо</nobr>
                        . Этот грозный водопад воплощает необузданную силу природы и&nbsp;напоминает об&nbsp;опасности,
                        которая может подстерегать человека. Брызги от&nbsp;этого грандиозного явления природы разлетаются
                        на&nbsp;многие десятки метров. Наблюдать эту красоту можно с&nbsp;площадки на&nbsp;горе Сирх,
                        которая располагается прямо напротив. Но&nbsp;подойти к&nbsp;нему вплотную невозможно. Этому мешает
                        узость ущелья, в&nbsp;которое попадает вода. Кажется, что природа специально задумала такую
                        авансцену. Ведь великое видится на&nbsp;расстоянии.<br/>
                        Поляна Эммануэля<br/>
                        Однодневная экскурсия заканчивается осмотром этих красот. Если&nbsp;же вы&nbsp;хотите, чтобы
                        экскурсия к&nbsp;
                        <nobr><b>Джилы-Су</b></nobr>
                        продолжилась на&nbsp;следующий день, вам предложат переночевать на&nbsp;поляне Эммануэля. Гостиница
                        так и&nbsp;не&nbsp;была построена в&nbsp;этих краях. Поэтому вам придётся спать в&nbsp;палаточном
                        городке. Ближайший посёлок располагается в&nbsp;часе езды на&nbsp;внедорожнике. Дикость и&nbsp;красота
                        этих мест завораживает. Здесь по&nbsp;особому дышится. Вечерний воздух пьянит ароматами трав.
                        Проведя целый день на&nbsp;свежем воздухе, и&nbsp;ощутив на&nbsp;эмоциональном уровне колорит этих
                        мест, вы&nbsp;будете спать как младенец.<br/>
                        Питание здесь организовано в&nbsp;летних кафе. Это место очень любят альпинисты, и&nbsp;всегда здесь
                        останавливаются на&nbsp;ночлег перед началом восхождения на&nbsp;Эльбрус. Безопасность на&nbsp;поляне
                        Эммануила обеспечивается Кисловодским отрядом МЧС.<br/>
                        <b>Поляна Грибов</b><br/>
                        Проснувшись, вы&nbsp;совершите пешее путешествие в&nbsp;место, не&nbsp;менее удивительное, чем те,
                        которые посетили накануне. Гид отведёт вас на&nbsp;поляну Грибов. Так называется местность с&nbsp;причудливыми
                        изваяниями, похожими на&nbsp;грибницы в&nbsp;каменном лесу. Их&nbsp;плоские &laquo;шляпки&raquo;
                        являются истинным украшением Северного Приэльбрусья. Местные красоты не&nbsp;типичны для Кавказа.
                        Именно поэтому стоит побывать здесь.<br/>
                        <nobr>Кабардино-Балкария</nobr>
                        не&nbsp;может оставить равнодушным никого. Вулканические образования, и&nbsp;грандиозные водопады,
                        источники с&nbsp;целительной водой и&nbsp;экстрим горных ущелий создают неповторимое настроение.
                        Поездка к&nbsp;
                        <nobr>Джилы-Су</nobr>
                        запомнится необычными пейзажами, интересными рассказами и&nbsp;впечатлениями.
                        <br>
                        <b>Цена: <span class="green-text text-darken-2"> от 5 до 10 тыс. р.</span> </b>
                    </p>
                </div>
                <div class="clearfix"></div>
                <a href="photo"><h3 class="center">Фотогалерея</h3></a>
                <div class="col s3 m2 l2">
                    <a rel="photo_group" href="photo/img/21-02-2018_23-00-34/IMG_4634.JPG">
                        <img src="photo/img/21-02-2018_23-00-34/IMG_4634.JPG" alt="Экскурсия в Джилы-Су" title="Экскурсии. Экскурсия в Джилы-Су">
                    </a>
                </div>
                <div class="col s3 m2 l2">
                    <a rel="photo_group" href="photo/img/21-02-2018_23-00-34/IMG_4788.JPG">
                        <img src="photo/img/21-02-2018_23-00-34/IMG_4788.JPG" alt="Экскурсия в Джилы-Су" title="Экскурсии. Экскурсия в Джилы-Су">
                    </a>
                </div>
                <div class="col s3 m2 l2">
                    <a rel="photo_group" href="photo/img/21-02-2018_23-00-34/IMG_5966.jpg">
                        <img src="photo/img/21-02-2018_23-00-34/IMG_5966.jpg" alt="Экскурсия в Джилы-Су" title="Экскурсии. Экскурсия в Джилы-Су">
                    </a>
                </div>
                <div class="col s3 m2 l2">
                    <a rel="photo_group" href="photo/img/21-02-2018_23-00-34/IMG_6704.jpg">
                        <img src="photo/img/21-02-2018_23-00-34/IMG_6704.jpg" alt="Экскурсия в Джилы-Су" title="Экскурсии. Экскурсия в Джилы-Су">
                    </a>
                </div>
                <div class="col s3 m2 l2">
                    <a rel="photo_group" href="photo/img/21-02-2018_23-00-34/IMG_6842.JPG">
                        <img src="photo/img/21-02-2018_23-00-34/IMG_6842.JPG" alt="Экскурсия в Джилы-Су" title="Экскурсии. Экскурсия в Джилы-Су">
                    </a>
                </div>
                <div class="col s3 m2 l2">
                    <a rel="photo_group" href="photo/img/21-02-2018_23-00-34/IMG_4734.JPG">
                        <img src="photo/img/21-02-2018_23-00-34/IMG_4734.JPG" alt="Экскурсия в Джилы-Су" title="Экскурсии. Экскурсия в Джилы-Су">
                    </a>
                </div>
            </div>
            <h6 class="center more-photo"><a href="photo">Смотреть все фото</a></h6>
        </div>
    </div>


<? require $_SERVER['DOCUMENT_ROOT'].'/contacts.php'; ?>


    <div class="parallax-container valign-wrapper">
        <div class="section no-pad-bot">
            <div class="container">
                <div class="row center">
                    <h5 class="header col s12 light">Походы по Приэльбрусью</h5>
                </div>
            </div>
        </div>
        <div class="parallax"><img src="/img/teskol_vodopad.jpg" alt="Водопад Девичьи косы. Терскольское ущелье."
                                   title="Водопад Девичьи косы. Терскольское ущелье."></div>
    </div>

<?
require $_SERVER['DOCUMENT_ROOT'].'/ehkskursiya/footer.php';